[
{"title": ["木之屋", "七七购物", "一千零一艺", "采办网", "小木人", "花亭鸟家居", "雅堂电商", "万菱购", "模样", "门到家"], "link": ["http://www.itjuzi.com/company/42315", "http://www.itjuzi.com/company/42297", "http://www.itjuzi.com/company/42292", "http://www.itjuzi.com/company/42206", "http://www.itjuzi.com/company/42017", "http://www.itjuzi.com/company/42015", "http://www.itjuzi.com/company/41924", "http://www.itjuzi.com/company/41588", "http://www.itjuzi.com/company/41569", "http://www.itjuzi.com/company/41546"], "desc": ["木之屋是一家集家具研发、设计、生产、服务为一体的专业实木家具订做企业，为客户提供从家具咨询、设计、制作加工、本埠送货、安装到售后一条龙的优质服务。", "七七购物是一家电子商务公司，专注于提供服装、化妆品、数码、箱包、家居用品、美食特产等。", "一千零一艺是一家专注于设计师创业的软装O2O平台，致力于为设计师提供品牌建设、获取订单、设计工具、产品共享、物流安装、售后服务以及金融服务、大数据服务等一站式软装解决方案。", "采办网是一家办公家具电子商务公司，提供办公台、办公椅、文件柜、沙发、茶几、键盘托、主机架等。", "小木人是一个基于互联网的全屋实木家具定制电商平台，以国内年轻一代为目标用户，提供高性价比、环保、个性化的实木家具。隶属于上海依木信息科技有限公司。", "花亭鸟家居是一个快速提供灵感方案的场景化家居购物电商，提供沙发、灯具、座椅、茶几、柜架、床等家居用具。", "雅堂是一个家具电商平台，致力于实现家具厂商和品牌商的垂直销售，降低中间成本，且通过自建物流服务站解决了大体积与非标家具物流最后一公里的痛点。", "万菱购是一家家居饰品电子商务交易平台，为用户提供线上零售、批发和专业导购，\r\n同时也为用户提供商家洽谈、礼品定制、软装设计、OEM加工、分销代理等服务。", "模样是一个情景式家居体验平台，专注于通过增强现实的技术，帮助用户解决购买家具的麻烦，并且致力于改变传统家居行业的销售模式、提高品牌形象、增大终端客流。隶属于杭州普公英网络技术有限公司。", "门到家是一个电子商务平台，主要销售不同种类的门，以工厂为生产基地，通过互联网的方式销售，并提供线下服务。"]},
{"title": ["小小居商城", "面包公装", "优管家", "至简家具", "尖叫设计", "里外网", "送货神奇", "昆明非凡生活", "Dream Master", "龙居网"], "link": ["http://www.itjuzi.com/company/41485", "http://www.itjuzi.com/company/41269", "http://www.itjuzi.com/company/35212", "http://www.itjuzi.com/company/35187", "http://www.itjuzi.com/company/34940", "http://www.itjuzi.com/company/34918", "http://www.itjuzi.com/company/34693", "http://www.itjuzi.com/company/34630", "http://www.itjuzi.com/company/34617", "http://www.itjuzi.com/company/34562"], "desc": ["小小居商城是一个为本地用户与本地商家提供居家类特卖产品衔接的公共平台。旨在在本地线下店面、特卖商品、本地用户三者之间进行衔接，让商家与用户之间沟通即时、服务便捷、体验引导。", "面包公装隶属于杭州猛犸网络科技有限公司，是一个互联网家装平台，公司以办公家具销售为切入点，旨在让空间更有价值。", "优管家是一个家具行业的SaaS服务公司，为家具公司提供销售服务等。隶属于镇江市优邦信息技术有限公司。", "至简家具是一家制造模块化储物系统的公司，以生产、销售家具产品及提供相关服务为主营业务。", "尖叫设计是一家原创家居设计D2C电商平台，主要是为国际设计师或者是全球个性化品牌搭建一个平台，提供代销及推广等服务，隶属于上海尖叫互动文化传媒有限公司。", "里外网是一个服务于年轻一代的家居电商平台，聚集国内外大量实用与美学相结合的优质家品，也为装修企业、地产商、零售店铺提供技术、商业数据与供应链全程服务。", "送货神器是一个专注于解决家具同城物流、安装、维修的平台，服务的对象主要为家具工厂、家具卖场、电商平台、家具材料原材料供应商等。", "非凡生活平台是一家聚物联管理系统、采购管理系统、销售商城、物流管理系统、3D云设计系统为一体的中国最专业的家居垂直商业平台。我们利用互联网系统将建材装饰产品供应企业、非凡商城、装饰企业、用户连接为一个整体。", "Dream Master是一家地产及家居领域的VR虚拟现实场景服务商，旗下产品有虚拟看房、积木家居，其中虚拟看房是一个基于VR虚拟场景打造的房产整合营销服务平台；积木家居是一个基于VR工具的一站式家居设计及电商平台。", "龙居网是一家提供家居一站式服务的O2O+B2B+B2C电商平台，为地方老百姓提供装修资讯、装修问答、装修案例、家居建材、在线设计、房产楼盘、从购房、装修、入住一站式服务。"]}
]